[
    {
        "titulo": "Engie (EGIE3) tem queda de 28,2% no lucro do 3º trimestre",
        "data": "05/11/2024",
        "texto": "A Engie Brasil Energia reportou lucro líquido de R$ 666 milhões no terceiro trimestre deste ano, redução de 28,2% em comparação com o observado em igual período de 2023. O resultado reflete a venda parcial de participação na Transportadora de Gás Associado (TAG) e aumento de custos com material e serviços de terceiros, atenuados pela redução de custos com compra de energia elétrica para o portfólio e resultado positivo nas operações no mercado de curto prazo. No período, a empresa viu ainda o efeito dos cortes de geração por restrições sistêmicas, o curtailment, que no trimestre ficou em média em 14% nas usinas da companhia. O Lucro Antes de Juros, Impostos, Depreciação e Amortização (Ebitda, da sigla em inglês) totalizou R$ 1,7 bilhão, queda de 5,8%. A receita líquida da companhia no período foi de R$ 2,5 bilhões, elevação 0,9%, na mesma base de comparação.",
        "url": "https://www.infomoney.com.br/mercados/engie-egie3-resultados-terceiro-trimestre-2024/"
    },
    {
        "titulo": "Engie Brasil (EGIE3) pagará R$ 932,8 mi em dividendos intercalares",
        "data": "07/08/2024",
        "texto": "O Conselho de Administração da Engie Brasil Energia aprovou a distribuição de dividendos intercalares no montante de R$ 932,8 milhões. O valor corresponde a R$ 1,14 por ação. Os proventos serão pagos com base na posição acionária de 21 de agosto de 2024. As ações passarão a ser negociadas ex-dividendos a partir de 22 de agosto. O pagamento será realizado posteriormente, em data a ser definida pela diretoria executiva. A distribuição representa 55% do lucro líquido ajustado do primeiro semestre de 2024, reafirmando o compromisso da companhia com a remuneração recorrente aos seus acionistas.",
        "url": "https://www.infomoney.com.br/mercados/engie-brasil-egie3-pagara-r-9328-mi-em-dividendos-intercalares-r-114-por-acao/"
    },
    {
        "titulo": "Engie Brasil (EGIE3) tem lucro de R$ 1,68 bi no 1º tri, salto de 91%",
        "data": "07/05/2024",
        "texto": "A Engie Brasil Energia registrou lucro líquido de R$ 1,68 bilhão no primeiro trimestre de 2024, um aumento de 91,4% em relação ao mesmo período do ano anterior. O Ebitda ajustado atingiu R$ 2,06 bilhões, com crescimento de 12,9%. A receita operacional líquida da companhia foi de R$ 2,86 bilhões, alta de 1,9% na comparação anual. O resultado foi impulsionado pelo ganho de capital na venda de participação na TAG e pelo bom desempenho do segmento de transmissão de energia. A companhia também destacou a entrada em operação de novos conjuntos eólicos que contribuíram para a geração de caixa.",
        "url": "https://www.infomoney.com.br/mercados/engie-brasil-egie3-resultado-primeiro-trimestre-2024/"
    },
    {
        "titulo": "Engie (EGIE3) tem lucro líquido ajustado de R$ 904 milhões no 4T22",
        "data": "14/02/2023",
        "texto": "A Engie Brasil Energia reportou lucro líquido ajustado de R$ 904 milhões no quarto trimestre de 2022 (4T22), um crescimento de 10,9% na comparação com o mesmo período do ano anterior. O Ebitda ajustado somou R$ 1,74 bilhão, alta de 1,2%. A margem Ebitda ajustada foi de 63,4%, queda de 5,4 pontos percentuais. A receita operacional líquida atingiu R$ 2,74 bilhões, avanço de 9,8%. O resultado foi beneficiado pela estratégia de portfólio e reajustes contratuais pela inflação, apesar do cenário hidrológico desafiador em algumas regiões.",
        "url": "https://www.suno.com.br/noticias/engie-egie3-resultado-4t22/"
    },
    {
        "titulo": "Engie Brasil Energia conclui venda de 15% de sua participação na TAG",
        "data": "11/01/2024",
        "texto": "A Engie Brasil Energia comunicou ao mercado a conclusão da venda de 15% de sua participação na Transportadora Associada de Gás (TAG) para a Caisse de dépôt et placement du Québec (CDPQ). A operação totalizou aproximadamente R$ 3,1 bilhões. Com a transação, a Engie mantém uma participação direta e indireta na TAG, mas reduz sua exposição ao ativo, focando em projetos de energia renovável e transmissão. Os recursos obtidos serão utilizados para investimentos em novos projetos de geração eólica e solar, além de linhas de transmissão em desenvolvimento.",
        "url": "https://br.advfn.com/jornal/2024/01/engie-brasil-energia-conclui-venda-de-15-de-sua-participacao-na-tag"
    },
    {
        "titulo": "ENGIE Brasil Energia cresce em lucro líquido e Ebitda no terceiro trimestre",
        "data": "07/11/2023",
        "texto": "A ENGIE Brasil Energia apresentou lucro líquido de R$ 928 milhões no terceiro trimestre de 2023, um aumento de 30,6% em relação ao 3T22. O Ebitda ajustado foi de R$ 1,78 bilhão, crescimento de 6,6%. A Companhia atribuiu o desempenho positivo à melhora nas margens de venda de energia e à contribuição dos ativos de transmissão recém-adquiridos. A gestão eficiente do portfólio e a estratégia de comercialização permitiram mitigar os efeitos da volatilidade de preços no mercado de curto prazo.",
        "url": "https://www.engie.com.br/imprensa/press-releases/engie-brasil-energia-cresce-em-lucro-liquido-e-ebitda-no-terceiro-trimestre/"
    },
    {
        "titulo": "Engie (EGIE3) tem salto de 85% no lucro, para R$ 733 milhões",
        "data": "09/08/2023",
        "texto": "A Engie Brasil reportou lucro líquido de R$ 733 milhões no segundo trimestre de 2023, uma alta de 85,2% frente ao mesmo intervalo de 2022. O Ebitda ajustado avançou 23,8%, para R$ 1,85 bilhão. A receita operacional líquida somou R$ 2,61 bilhões, queda de 1,6%. O resultado forte foi impulsionado pela redução das despesas financeiras líquidas e pelo melhor desempenho operacional das usinas hidrelétricas devido ao cenário hidrológico favorável, além da entrada em operação comercial de novas linhas de transmissão.",
        "url": "https://www.suno.com.br/noticias/engie-egie3-lucro-2t23-acoes-evm/"
    },
    {
        "titulo": "Swing Trade: Ágora recomenda compra de ações da Engie Brasil (EGIE3)",
        "data": "13/06/2023",
        "texto": "A Ágora Investimentos recomendou a compra das ações da Engie Brasil (EGIE3) em sua carteira de Swing Trade. Os analistas destacam a previsibilidade de geração de caixa da companhia, sua forte política de dividendos e a resiliência de seu portfólio de ativos renováveis e transmissão. A recomendação ocorre em um momento de busca por ativos defensivos no setor elétrico, com a Engie apresentando múltiplos atrativos e um histórico sólido de execução de projetos e alocação de capital.",
        "url": "https://einvestidor.estadao.com.br/mercado/swing-trade-engie-brasil-egie3/"
    },
    {
        "titulo": "ENGIE conclui venda da Usina Termelétrica Pampa Sul",
        "data": "01/06/2023",
        "texto": "A ENGIE Brasil Energia concluiu a venda da Usina Termelétrica Pampa Sul para os fundos de investimento em participações geridos pela Starboard e pela Perfin. A transação envolveu o valor total de R$ 2,2 bilhões, sujeito a ajustes usuais. A venda está alinhada com a estratégia global da ENGIE de descarbonização e saída gradual de ativos movidos a carvão. A operação permite à companhia reduzir sua dívida líquida e focar investimentos em geração de energia renovável e infraestrutura de transmissão.",
        "url": "https://www.engie.com.br/imprensa/press-releases/engie-conclui-venda-da-usina-termeletrica-pampa-sul-para-starboard-e-perfin/"
    },
    {
        "titulo": "Engie (EGIE3) tem alta de 36,7% no lucro no primeiro trimestre (R$ 882 mi)",
        "data": "04/05/2023",
        "texto": "A Engie Brasil Energia registrou lucro líquido de R$ 882 milhões no primeiro trimestre de 2023, alta de 36,7% em relação ao mesmo período de 2022. O Ebitda ajustado alcançou R$ 1,82 bilhão, recuo de 1,6%. A receita operacional líquida foi de R$ 2,80 bilhões, queda de 8,8%. O aumento no lucro foi favorecido por menores despesas financeiras e imposto de renda. A companhia manteve foco na eficiência operacional e na expansão de seu parque gerador eólico no nordeste.",
        "url": "https://www.infomoney.com.br/mercados/engie-egie3-resultados-primeiro-trimestre-de-2023-anuncio-novo-diretor-financeiro/"
    },
    {
        "titulo": "Engie (EGIE3) registra lucro líquido de R$ 904 milhões no 4º trimestre de 2022",
        "data": "14/02/2023",
        "texto": "A geradora de energia Engie Brasil registrou lucro líquido de R$ 904 milhões no quarto trimestre de 2022, alta de 10,9% em relação ao mesmo período de 2021. A companhia destacou o impacto positivo da atualização monetária sobre ativos de concessão e o bom desempenho do segmento de transmissão. O Ebitda ajustado foi de R$ 1,74 bilhão. A administração propôs a distribuição de dividendos complementares baseados no resultado robusto do exercício, mantendo o payout elevado tradicional da empresa.",
        "url": "https://www.infomoney.com.br/mercados/engie-egie3-lucro-liquido-quarto-trimestre-2022/"
    },
    {
        "titulo": "Engie vende UTE Pampa Sul por R$ 2,2 bilhões para fundos",
        "data": "15/09/2022",
        "texto": "A Engie Brasil Energia assinou contrato para a venda da Usina Termelétrica Pampa Sul para fundos de investimento da Starboard e Perfin por R$ 2,2 bilhões. A usina, localizada no Rio Grande do Sul, era o último ativo a carvão operacional da Engie no país. O movimento acelera a meta da empresa de ser Net Zero Carbon até 2045. O valor da venda contribuirá para a redução do endividamento e financiará novos projetos de energia limpa, consolidando a transição energética da companhia.",
        "url": "https://www.canalenergia.com.br/noticias/53224751/engie-vende-ute-pampa-sul-por-r-2-2-bilhoes-para-fundos"
    },
    {
        "titulo": "Engie Brasil (EGIE3) lucra R$ 395 mi no 2º trimestre",
        "data": "09/08/2022",
        "texto": "A Engie Brasil Energia apresentou lucro líquido de R$ 395 milhões no segundo trimestre de 2022, uma alta de 23,8% em relação ao 2T21. O Ebitda ajustado foi de R$ 1,49 bilhão, queda de 6,5%. A receita operacional líquida atingiu R$ 2,65 bilhões, redução de 13,8%. O resultado foi impactado positivamente pela redução de despesas financeiras e variações monetárias. A empresa segue investindo na construção de complexos eólicos e linhas de transmissão para garantir crescimento futuro.",
        "url": "https://www.suno.com.br/noticias/engie-egie3-lucro-liquido-2t22/"
    },
    {
        "titulo": "Engie Brasil (EGIE3) tem lucro de R$ 645 mi no 1º tri, alta de 21,9%",
        "data": "05/05/2022",
        "texto": "A Engie Brasil Energia registrou lucro líquido de R$ 645 milhões no primeiro trimestre de 2022, crescimento de 21,9% na comparação anual. O Ebitda ajustado subiu 15,3% para R$ 1,85 bilhão. A receita operacional líquida avançou 10,5% para R$ 3,07 bilhões. O bom desempenho foi atribuído ao reajuste dos contratos de venda de energia pela inflação (IGP-M/IPCA) e à entrada em operação de novos ativos de transmissão, compensando parcialmente o cenário hidrológico adverso.",
        "url": "https://www.moneytimes.com.br/engie-brasil-egie3-tem-lucro-de-r-645-mi-no-1o-tri-alta-de-219/"
    },
    {
        "titulo": "Engie Brasil (EGIE3) aprova pagamento de R$ 60 milhões em JCP",
        "data": "23/12/2021",
        "texto": "O Conselho de Administração da Engie Brasil Energia aprovou o crédito de juros sobre o capital próprio (JCP) no valor bruto de R$ 60 milhões. O montante corresponde a R$ 0,0735 por ação. O pagamento será realizado em data a ser definida pela Diretoria Executiva e terá como base a posição acionária de 28 de dezembro de 2021. As ações serão negociadas ex-juros a partir de 29 de dezembro. A medida visa otimizar a estrutura de capital e proporcionar retorno adicional aos acionistas no encerramento do exercício fiscal.",
        "url": "https://br.advfn.com/jornal/2021/12/engie-brasil-egie3-aprova-pagamento-de-jcp-no-valor-de-r-60-milhoes"
    }
]