[
  {
    "titulo": "AXIA3: Axia, ex-Eletrobras, estreia novo ticker na B3 nesta 2ª e ações fecham em alta",
    "data": "10/11/2025",
    "texto": "As ações da Axia Energia, novo nome da antiga Eletrobras, estrearam nesta segunda-feira (10) com seus novos tickers na B3 e na Bolsa de Nova York (Nyse). Na B3, as ações ordinárias passaram de ELET3 paraAXIA3, as preferenciais A passaram de ELET5 paraAXIA5, enquanto as preferenciais B deixam o ticker ELET6 e adotamAXIA6. Na Nyse, o ticker AXIA substitui EBR, enquanto AXIA PR fica no lugar de EBR B. Os ativos estrearam com alta na B3: os papéisAXIA3subiram 1,40% (R$ 59,50) eAXIA6avançou 1,87% (R$ 63,10). Participe do Onde Investir 2026 e desbloqueie planilhas exclusivas, relatórios, planner financeiro e todos os painéis do evento; inscreva-se.  Índices futuros dos EUA sobem com possibilidade de fim do shutdown A mudança vem três anos após a privatização da empresa, ocorrida em 2022. De acordo com comunicado da empresa, Axia tem origem grega e significa “valor”. Remete também à ideia de “eixo”, aquilo que conecta, sustenta e gera movimento. A alteração dos tickers contou com uma cerimônia na B3, com toque do sino de forma simbólica nesta segunda às 9h. “A mudança da marca para AXIA Energia representa a evolução de uma companhia que, nos últimos três anos, vem se transformando para atuar com mais agilidade, inovação e foco no cliente. Com muito respeito à história que construímos até aqui, estamos nos reposicionando para responder aos desafios de um setor que está em ritmo acelerado de renovação, com novas tecnologias, mudanças regulatórias e novos padrões de consumo”, disse o presidente da AXIA Energia, Ivan Monteiro. Felipe Moreira ",
    "url": "https://www.infomoney.com.br/mercados/axia3-axia-ex-eletrobras-estreia-novo-ticker-na-b3-nesta-segunda/"
  },
  {
    "titulo": "Moraes suspende julgamento de acordo entre Eletrobras e União; caso vai ao plenário",
    "data": "07/11/2025",
    "texto": "O ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes pediu destaque e suspendeu o julgamento do acordo entre União e Axia (ex-Eletrobras) no âmbito de ação que discute a limitação do poder de voto do governo na empresa. A análise da homologação do acordo era realizada no plenário virtual que tinha encerramento previsto para a próxima segunda-feira, 20. Até o momento, há três votos para homologar o acordo: do relator, Kássio Nunes Marques, e dos ministros Dias Toffoli e Edson Fachin.  Por unanimidade, Primeira Turma manteve condenação do ex-presidente Denúncia da PGR aponta violação de sigilo, coação e tentativa de abolição do Estado Democrático de Direito O pedido de destaque reinicia a discussão ao plenário físico, e sugere que Moraes pode apresentar alguma divergência. Cabe ao presidente do Supremo, Edson Fachin, a decisão de pautar o caso. O pacto assinado em março amplia de sete para dez o número de cadeiras ocupadas pela União no Conselho de Administração da empresa. Por outro lado, a Axia deixa de ter a obrigação de aportar recursos para a construção da usina nuclear de Angra 3. A União também se comprometeu a fazer esforços para apoiar a empresa em uma eventual alienação de sua participação na Eletronuclear. A ação foi ajuizada em 2023 pela Advocacia-Geral da União (AGU), questionando a limitação do poder de voto da União a 10%. O governo queria poder proporcional à participação na empresa, que é de 43%. Continua depois da publicidade Estadão Conteúdo ",
    "url": "https://www.infomoney.com.br/brasil/moraes-suspende-julgamento-de-acordo-entre-eletrobras-e-uniao-caso-vai-ao-plenario/"
  },
  {
    "titulo": "Eletrobras (ELET3) levanta R$ 4,7 bilhões com venda de termelétricas — e ainda diminui o risco do portfólio",
    "data": "10/06/2024",
    "texto": "A Eletrobras(ELET3) anunciou nesta segunda-feira (10) que venderá seu portfóliotermoelétricopara aÂmbar Energia. Com o acordo, a ex-estatal federal receberáR$ 4,7 bilhõespelos ativos. Deste total, aproximadamente R$ 1,2 bilhão será a título deearn-out, condicionado ao cumprimento de determinadas metas estipuladas em contrato. De acordo com fato relevante enviado à CVM, a operação permitiu a maximização do valor dos ativos da companhia com “adequada alocação de risco” — eliminando os impactos deinadimplênciade contratos de venda de energia elétrica. Outro objetivo da transação é acelerar o atingimento de uma das metas de sustentabilidade da Eletrobras, de zerar a emissão de carbono até 20230 “As iniciativas reforçam o compromisso da companhia de mitigar riscos operacionais e financeiros, avançar na otimização de seu portfólio e alocação de capital”, disse a empresa. A venda dos ativos da Eletrobras (ELET3) foi resultado de um processo competitivo iniciado em julho do ano passado. Leia Também O negócio inclui os últimos ativos termoelétricos da Eletrobras em operação, localizados nos estados doAmazonaseRio de Janeiro: as unidades Mauá III; Rio Negro; Aparecida; Anamã; Anori; Codajás; Caapiranga; e Santa Cruz. Além disso, a transação abrange os direitos de reversão dos produtores independentes de energia (PIEs) das unidades térmicas Cristiano Rocha, Manauara, Jaraqui, Tambaqui e Ponta Negra. As unidades possuem capacidade instalada total de 2 gigawatts (GW) e prazo médio de contratação de cerca de 2 anos na UTE Santa Cruz — operada pelaFurnasno RJ — e de aproximadamente 6 anos para o perímetroEletronorte, no Amazonas. Segundo a empresa, o portfólio será transferido para a Âmbar sem nenhuma dívida ou caixa. Em termos financeiros, os ativos vendidos resultaram em uma receita líquida de R$ 2,4 bilhões para a Eletrobras no ano passado. Já o Ebitda (lucro antes de juros, impostos, depreciação e amortização) — usado pelo mercado como uma forma de mensurar a geração de caixa de uma empresa — foi de R$ 1,1 bilhão. A Eletrobras (ELET3) ainda assinou nesta segunda-feira outros dois acordos com a Âmbar Energia. O primeiro deles assegura que, em caso de “operação subsequente envolvendo transferência do controle da distribuidora, contraparte dos contratos de energia dos ativos termoelétricos”, a Eletrobras cederá a totalidade dos créditos para a Âmbar. Por sua vez, a companhia terá opção de compra para possibilitar a “captura do benefício econômico” resultante da recuperação operacional e financeira da distribuidora. Já o outro contrato tem relação com a compra do complexo eólico Baleia, anunciada em meados de setembro de 2023. Com o aditamento do documento, a Eletrobras poderá assumir o resultado integral do direito de recebimento da ação de cobrança sobre a indenização securitária das unidades adquiridas, que ainda está em discussão com a seguradora. Na avaliação do Itaú BBA, o negócio entre a Eletrobras (ELET3) e a Âmbar Energia foi \"altamente positivo\". \"A empresa estabeleceu com sucesso um quadro de transações robusto, com vantagens claras, ao mesmo tempo que abordou questões importantes relacionadas com o crédito\", escreveu o banco, em relatório. Nas contas dos analistas, o potencial desinvestimento de participações minoritárias em outras empresas poderia gerar R$ 5 bilhões extras para a Eletrobras. Segundo o Itaú BBA, com os recursos da emissão de dívida realizada na última semana e da venda de ativos, a Eletrobras teria os recursos necessários para um potencial acordo com o governo federal sobre a disputa de direitos de voto. Para os analistas, a companhia potencialmente precisaria de mais de R$ 20 bilhões em pagamentos anteriores da Conta de Desenvolvimento Energético (CDE), um fundo usado para bancar subsídios do setor de energia e cobrado diretamente de tarifas dos consumidores. COMPARTILHAR Camille Lima Repórter de bancos e empresas no Seu Dinheiro. Bacharel em Jornalismo pela Universidade Municipal de São Caetano do Sul (USCS). Já passou pela redação do TradeMap. A Axia Energia quer usar parte de seus R$ 39,9 bilhões em reservas e se preparar para a nova tributação de dividendos; entenda Novo plano da Petrobras reduz capex para US$ 109 bi, eleva previsão de produção e projeta dividendos de até US$ 50 bi — mas ações caem com frustração do mercado sobre cortes no curto prazo Stranger Things da Netflix parece um evento global que revela como marcas disputam a atenção do consumidor; entenda A estatal destinou US$ 78 bilhões para Exploração e Produção (E&P), valor US$ 1 bilhão superior ao do plano vigente (2025-2029); o segmento é considerado crucial para a petroleira O banco pagará um total de R$ 23,4 bilhões em proventos aos acionistas; enquanto a mineradora distribui R$ 3,58 por ação A companhia havia anunciado em outubro um investimento de R$ 376 milhões no Texas — montante que faz parte dos US$ 500 milhões previstos para os próximos cinco anos e revelados em setembro O preço-alvo passou de R$ 51 para R$ 58 ao final de 2026; saiba o que o banco vê no caminho da empresa do setor de saúde A reestruturação busca afastar a imagem da marca, que é considerada uma das maiores gestoras do país, das polêmicas recentes e dos holofotes do mercado O então presidente do banco, Paulo Henrique Costa, foi afastado pela Justiça Federal em meio a investigações da Operação Compliance Zero A agência de classificação de risco avaliou que o atual nível da dívida da Raízen impõe restrições significativas ao negócio e compromete a geração de caixa Em relatório, o banco destacou que a companhia tem adotado cautela ao considerar novos investimentos, na busca por manter a alavancagem sob controle Apesar da forte queda das ações – que aconteceu com os investidores de olho em uma diluição das posições –, os analistas consideraram os anúncios positivos O pedido foi apresentado por três fundos geridos pela Latache — Latache IV, Nova Almeida e Latache MHF I — que, juntos, representam cerca de 14,6% do capital social da companhia Para os analistas Gustavo Troyano, Bruno Tomazetto e Ryu Matsuyama, a tese de investimento permanece praticamente inalterada e o processo de listagem nos EUA segue como um potencial catalisador Apps oferecem recompensas, viagens com cashback, cupons de até R$ 8 mil e descontos de 60% na temporada de descontos O banco reiterou recomendação de compra para a companhia, que atua no segmento de logística, e definiu preço-alvo de R$ 15,00 Financiamento fortalece a expansão da fabricante, que prevê aumento nas entregas e vive fase de demanda recorde Um dos membros já havia deixado cargo de diretor vice-presidente financeiro e de relações com investidores da Cosan Depois de o Itaú BBA ter melhorado projeções para a locadora de veículos, agora é a vez de o BTG Pactual reavaliar o desempenho da companhia Nenhum dos dois executivos da Tirreno, empresa de fachada usada pelo Master, estavam na Nuoro quanto esta foi suspeita de receber dinheiro desviado de golpe bilionário do Pix A consultoria Elos Ayta divulgou, recentemente, quais foram as ações que mais pagaram dividendos e Juros sobre Capital Próprio em 2025; confira o ranking completo Uma renda extra de até R$ 543 todos os dias.  Essa é a quantia que um grupo seleto de brasileiros poderá buscar em 2026 com a ajuda de uma inteligência artificial ainda pouco conhecida no mercado.  A estratégia em questão se chama Gamma Quant e vai ser aberta nesta segunda-feira (01) pela Opt.me, braço de tecnologia da Empiricus Research, uma das maiores casas de análise financeira do Brasil. O que a ferramenta propõe é muito simples:  E detalhe: essas projeções são feitas considerando que o usuário não […] Sérgio Ferro criou o Gamma Quant para transformar modelos quantitativos em uma forma simples de buscar renda extra; entenda O Sistema Soros identifica chance rara de multiplicar investimento por até 100 vezes com uma única ‘aposta’ no setor cripto Quem acompanhou o surgimento meteórico da Microsoft na década de 1970 dificilmente poderia prever os altos e baixos que a empresa enfrentaria até se consolidar como uma das maiores gigantes da tecnologia na atualidade. Antes de alcançar o posto de segunda empresa mais valiosa do mundo — segundo o Companies Market Cap — a Microsoft […] Alerta máximo emitido pelo robô reforça chance de multiplicação exponencial para investidores posicionados Portfólio da série Vacas Leiteiras, da Empiricus, rendeu 45,5% em 2025, contra 29% do Ibovespa Enquanto a inteligência artificial mais famosa do mundo — o ChatGPT — lança novas funcionalidades para compras… Por outro lado, outra ferramenta vem chamando atenção no mercado de IA aplicada ao mercado financeiro.  Basicamente, a tecnologia permite que usuários busquem renda extra diária com poucos cliques — às vezes, apenas um clique é o suficiente […] Poucos nomes impressionam tanto no mercado financeiro quanto do matemático do MIT e investidor Jim Simons; agora, a IA brasileira que investe com sua estratégia abre novas vagas Para a EQI Research, a disparada do Ibovespa pode ser apenas o início de um movimento de alta consistente da bolsa brasileira; veja onde investir para aproveitar SEM DISTRIBUIÇÃO EXTRA COMPRAR OU VENDER E AGORA? Copyright © 2025 Seu Dinheiro. Todos os direitos reservados.CNPJ: 33.523.405/0001-63 Usamos cookies para guardar estatísticas de visitas, personalizar anúncios e melhorar sua experiência de navegação. Ao continuar, você concorda com nossaspolíticas de cookies",
    "url": "https://www.seudinheiro.com/2024/empresas/eletrobras-elet3-levanta-r-47-bilhoes-com-venda-de-termeletricas-e-ainda-diminui-o-risco-do-portfolio-miql/"
  },
  {
    "titulo": "Axia tem combinação de resultado robusto e dividendo de R$ 4,3 bilhões; ações sobem",
    "data": "06/11/2025",
    "texto": "Mais um resultado expressivo e bom pagamento de dividendos: os números da Axia Energia (ELET3;ELET6), antiga Eletrobras, foram considerados positivos pelos analistas de mercado, o que se refletiu nas ações da ex-estatal de energia, ainda que fechando longe das máximas. Os ativosELET3subiram 0,76% (R$ 58,20) eELET6avançou 0,84% (R$ 61,45). Acompanhia registrou um lucro líquido ajustadode R$ 2,2 bilhões no terceiro trimestre, uma queda de 68% na comparação anual. Já o resultado sem ajustes foi um prejuízo líquido de R$ 5,448 bilhões, revertendo o lucro verificado de julho a setembro do ano passado de R$ 7,195 bilhões. Em relação ao trimestre imediatamente anterior, no qual também foi reportado prejuízo, a linha aumentou em 311,1%.  O movimento ocorreu uma vez que contabilizou o resultado trimestral a venda de sua participação na estatal Eletronuclear. Participe do Onde Investir 2026 e desbloqueie planilhas exclusivas, relatórios, planner financeiro e todos os painéis do evento; inscreva-se. A XP Investimentos aponta que a companhia apresentou resultados sólidos no 3T25, com Ebitda (lucro de juros, impostos, depreciações e amortizações) 13% acima da estimativa da XP e 14% acima do consenso. O Ebitda ajustado (ex-provisões) foi de R$ 5,7 bilhões, superando em 13% a projeção da XP e em 14% a do mercado. “O destaque veio do segmento de geração, que entregou uma combinação de volumes maiores que o esperado e maior lucro bruto por MWh (megawatt/hora)”, avaliam os analistas. Continua depois da publicidade Para a XP, Isso se deve aos benefícios de possuir um portfólio hídrico extremamente estratégico, capaz de capturar modulação positiva e exercer dominância no mercado de trading. A Monte Bravo reforça que a companhia apresentou um resultado um pouco “sujo” por efeitos não caixa por conta de Eletronuclear, que estavabookadano balanço da empresa em um preço bem acima do que foi vendido. “Apesar desse impacto, a venda da participação na empresa é muito positiva em nossa visão e tira uma série de riscos do radar”, ressalta. Leia também: As receitas de Geração e Transmissão tiveram uma boa performance no trimestre graças a melhoras nos volumes e nos preços de energia no primeiro e bom desempenho em transmissão, sem impactos regulatórios, avalia. O Ebitda foi destaque, impulsionado pelos bons números da Receita e pela manutenção do PMSO (custos com Pessoal, Material, Serviços e Outros) em níveis saudáveis com redução na comparação anual, bem abaixo da inflação no período. “Em linhas gerais, gostamos do que vimos com os números de receita e Ebitda vindo acima do que projetávamos, estamos bastante confiantes que os resultados da companhia devem continuar melhorando nos próximos trimestres, com a continuidade da estratégia de recontratação de energia, continuidade do programa de controle de despesas controladas (PMSO) e reinvestimentos em ativos que ela já controla”, avalia a Monte Bravo. O Bradesco BBI ressalta que, ajustando para a Eletronuclear, o lucro líquido seria de aproximadamente R$ 1,8 bilhão, contra a sua estimativa de R$ 1,4 bilhão. Continua depois da publicidade A Genial também tem uma leitura positiva desse trimestre apesar da provisão de R$6,8 bilhões relacionada ao acordo da empresa com a Eletronuclear. Como grandes destaques, a casa de research pontua: I) boa performance da linha de custos gerenciáveis da empresa (PMSO), com redução anualmente; II) redução de contingências/passivos gerais (venda da Eletronuclear e redução das contingência relacionadas aos Empréstimos Compulsórios) e III) novo anúncio de distribuição de dividendos (R$ 4,3 bilhões no 3T25) – e considerando a alavancagem de apenas 1,9 vez a relação entre dívida líquida e Ebitda em 12 meses, novos anúncios não devem ser descartados nos próximos trimestres. Para a XP, o anúncio de R$ 4,3 bilhões em dividendos (yieldde 3,2% no trimestre e 6,2% no ano) reforça o momento positivo da companhia. Antes da abertura do mercado, os analistas tinham expectativa de reação positiva do mercado, “embora seja importante aprofundar a análise sobre como capturar a recorrência dessas estratégias de trading no futuro”. O BBI também vê como principal destaque do 3T25 o anúncio de R$ 4,3 bilhões em dividendos adicionais, totalizando R$ 8,3 bilhões no ano até o momento (já superando a sua expectativa inicial de R$ 7,0 bilhões para o ano completo de 2025). Continua depois da publicidade Sabendo que o 4T25 deverá ser um trimestre mais forte em comparação com o 3T25, é bastante provável que mais dividendos ainda sejam anunciados para o ano fiscal de 2025, avalia o BBI, que tem visão positiva e reiterou a recomendação de compra para as suas ações. Os analistas da XP também têm recomendação de compra para as ações da Eletrobras e veem negociando a um atrativo TIR (Taxa Interna de Retorno) de 9,7%. Para eles, a tese da Axia converge cada vez mais para: i) preços de energia de longo prazo e ii) estratégia de alocação de capital. Continua depois da publicidade  Índices futuros dos EUA operam mistos Copom manteve taxa de juros em 15% ao ano No primeiro ponto, a XP segue construtiva com preços de longo prazo e vemos potencial de alta frente à nossa premissa de R$ 220/MWh. No segundo, embora recebamos positivamente a metodologia de dividendos recentemente anunciada, que define um caminho claro de distribuição, a ELET tem mais a oferecer no longo prazo se conseguir realocar seu fluxo de caixa recorrente de cerca de US$ 3-5 bilhões em retornos atrativos de forma sistemática, seja em oportunidades no Brasil ou desenvolvendo as qualidades e forças necessárias para internacionalizar a companhia e ampliar o leque de oportunidades de alocação. A Monte Bravo tem recomendação de compra para as açõesELET3, com preço-alvo de R$ 65. “Continuamos construtivos com a tese de Eletrobras pois enxergamos a companhia negociando com níveis de retornos projetados interessantes graças (i) continuidade dos programas de eficiência (ii) venda de ativos não estratégicos (iii) investimentos que continuam sendo realizados a taxas que julgamos interessantes (iv) uma visão um pouca mais construtiva para o preço de energia no médio prazo (v) aumento da remuneração aos acionistas”, avalia. A Genial, por sua vez, segue com recomendação neutra para os ativos, ressaltando não sendo mais “a pechincha” de antes. Continua depois da publicidade Lara Rizério Editora de mercados do InfoMoney, cobre temas que vão desde o mercado de ações ao ambiente econômico nacional e internacional, além de ficar bem de olho nos desdobramentos políticos e em seus efeitos para os investidores. ",
    "url": "https://www.infomoney.com.br/mercados/axia-tem-combinacao-de-resultado-robusto-e-dividendo-de-r-43-bilhoes-acoes-sobem/"
  },
  {
    "titulo": "Axia, antiga Eletrobras, passa a deter Usina Três Irmãos e reforça disciplina",
    "data": "29/10/2025",
    "texto": "A Axia Energia, novo nome da Eletrobras (ELET3;ELET6), anunciou nesta quarta-feira (29) que comprou o restante da participação na Tijoá Energia. O acordo com a Triunfo Participações e Investimentos (TPI) e Mercúrio Participações e Investimentosprevê a aquisição de 50,1% da companhia, pelo valor de R$ 247 milhões.Os fundos de investimento eram controladores da Juno Participações e Investimentos, que detinha essa fatia na usina. A Axia Energia já detinha participação de 49,9% no capital social da companhia, que é a concessionária responsável pela UHE Três Irmãos, localizada no município de Andradina (SP), no rio Tietê, e com capacidade instalada de 808 MW. “Com o acordo a Axia Energia passará a consolidar 100% da usina, regida pelo sistema de cotas, que atingiu em 2024 receita anual de R$ 320 milhões, Ebitda de R$ 136 milhões e sem dívidas, com prazo de concessão até 2044”, disse a empresa em comunicado. Segundo a Axia, a hidrelétrica possui ainda estruturas já preparadas para a instalação de mais três unidades geradoras, possibilitando uma futura expansão de sua capacidade.  Hoje, Trump voltou a confirmar seu encontro com o presidente da China Índice atinge recorde histórico acima de 147 mil pontos impulsionado por expectativa de corte de juros nos EUA e possível acordo comercial entre Trump e Xi Jinping A Ativa Investimentos aponta que a operação põe fim aos litígios arbitrais e judiciais em torno do ativo e permitirá o levantamento de aproximadamente R$ 390 milhões em depósitos judiciais. Embora modesta em escala, representando cerca de 0,2% do valor de mercado da companhia, a transação foi realizada a um múltiplo atrativo, considerando o EBITDA (lucro antes de juros, impostos, depreciações e amortizações) de R$ 136 milhões e a ausência de dívidas da Tijoá em 2024. “Em nossa visão, a notícia é marginalmente positiva, reforçando a disciplina alocativa e a capacidade da Axia de extrair valor via simplificação e eficiência operacional, ainda que o impacto financeiro direto seja limitado”, aponta a Ativa. Continua depois da publicidade O Itaú BBA considera esta transação positiva, pois resolve litígios arbitrais e judiciais relativos ao controle do ativo adquirido, permitindo à AXIA Energia sacar aproximadamente R$ 390 milhões em depósitos judiciais relacionados a esse litígio. Além disso, o impacto sobre a alavancagem da AXIA Energia é insignificante. O BBA tem recomendaçãooutperform(desempenho acima da média, equivalente à compra) paraELET3, com preço-alvo de R$ 63,30. A Ativa também tem recomendação de compra, com preço-alvo de R$ 54 paraELET3e R$ 59 paraELET6. (com Estadão Conteúdo) Lara Rizério Editora de mercados do InfoMoney, cobre temas que vão desde o mercado de ações ao ambiente econômico nacional e internacional, além de ficar bem de olho nos desdobramentos políticos e em seus efeitos para os investidores. ",
    "url": "https://www.infomoney.com.br/mercados/axia-antiga-eletrobras-passa-a-deter-usina-tres-irmaos-e-reforca-disciplina/"
  },
  {
    "titulo": "Axia, ex-Eletrobras, compra Juno por R$ 247 mi e passa a deter usina Três Irmãos",
    "data": "29/10/2025",
    "texto": "A Axia Energia (AXIA3) relatou nesta quarta-feira que assinou contrato para aquisição da totalidade das ações da Juno Participações e Investimentos, controladora (50,1%) da Tijoá Energia, por R$ 247 milhões, e passará a deter a usina hidrelétrica Três Irmãos. A Axia (ex-Eletrobras) já detinha participação de 49,9% no capital social da Tijoá Energia, concessionária responsável pela hidrelétrica Três Irmãos, localizada no município de Andradina (SP), no rio Tietê, e com capacidade instalada de 808 MW. “Com o acordo a Axia Energia passará a consolidar 100% da usina, regida pelo sistema de cotas, que atingiu em 2024 receita anual de R$320 milhões, EBITDA de R$136 milhões e sem dívidas, com prazo de concessão até 2044”, disse a Axia. Participe do Onde Investir 2026 e desbloqueie planilhas exclusivas, relatórios, planner financeiro e todos os painéis do evento; inscreva-se. A hidrelétrica possui ainda estruturas já preparadas para a instalação de mais três unidades geradoras, possibilitando uma futura expansão de sua capacidade, acrescentou a companhia. A transação põe fim aos litígios arbitrais e judiciais entre as partes, referentes ao controle da usina e que remontam a 2021, permitindo à Axia, além de assumir o controle da hidrelétrica, o levantamento de cerca R$ 390 milhões em depósitos judiciais relativos aos processos. Reuters ",
    "url": "https://www.infomoney.com.br/mercados/axia-ex-eletrobras-compra-juno-por-r-247-mi-e-passa-a-deter-usina-tres-irmaos/"
  },
  {
    "titulo": "Axia Energia, ex-Eletrobras, participará de leilões se retorno for adequado, diz CEO",
    "data": "23/10/2025",
    "texto": "A Axia Energia (ex-Eletrobras) terá forte presença nos leilões de energia previstos pelo governo, incluindo um certame de reserva de capacidade previsto para 2026, se os retornos forem adequados, disse o CEO da companhia, Ivan Monteiro. “Se o retorno for adequado, você vai ver uma forte presença da Eletrobras… seja nos leilões já anunciados, seja naqueles onde a gente está se preparando, por exemplo, leilões de capacidade, leilões de bateria e outros”, disse Monteiro, durante apresentação do novo nome da empresa.  Sessão é de ânimo para as petroleiras, mas analistas ainda têm incerteza se o movimento de ganhos da commodity irá perdurar Vírus chamado Maverick se disfarça em arquivo compactado e se espalha automaticamente Ele lembrou que, “no passado”, a empresa se comprometeu com quase R$ 6 bilhões em leilões. Ainda que avalie os leilões, Monteiro disse que a maior parte do investimento da Axia Energia será para crescimento orgânico. Ele acrescentou que a companhia não projeta “grandes aquisições”, já que há opções como investimentos nos próprios ativos. “A maioria desse investimento vai ser… orgânico nos nossos próprios ativos, seja em reforços e melhorias, seja em modernização…”, afirmou. Continua depois da publicidade Segundo o executivo, a companhia deve investir em 2025 cerca de R$ 10 bilhões. Ele disse ainda que não está no radar a internacionalização da empresa, porque há “muitas oportunidades” no Brasil. AAxia anunciou na véspera o novo nome da companhiadestacando que a alteração marca uma evolução nos últimos três anos para atuar com mais agilidade, inovação e foco no cliente. Continua depois da publicidade Monteiro ressaltou nesta quinta-feira ver oportunidades com a abertura do mercado livre e que a empresa precisa estar preparada para avançar nesse sentido. “A gente quer ser uma empresa de energia que faz de uma forma diferente o negócio de energia e a palavra-chave para a gente aqui é cliente. A gente entende que essa relação é a que vai determinar o sucesso que a gente vai ter no mercado, que está aberto e competitivo”, afirmou. O governo brasileiro tem plano de realizar a abertura do mercado livre de energia para todos os consumidores, ação amplamente aguardada pelo setor elétrico. Continua depois da publicidade O chamado “ambiente de contratação livre”, ou ACL, permite que os consumidores possam comprar energia elétrica diretamente de um fornecedor, gerador ou comercializador. Os participantes do mercado livre podem negociar livremente preços e prazos de contratação, enquanto os do mercado regulado, como as residências, estão vinculados aos contratos e tarifas das distribuidoras de energia. O mercado livre de energia é hoje restrito principalmente a empresas, sendo que desde o ano passado tem crescido a participação também de pequenas e médias empresas, com cargas mais baixas, atraídas pela perspectiva de economia de custos. Continua depois da publicidade Reuters ",
    "url": "https://www.infomoney.com.br/business/axia-energia-ex-eletrobras-participara-de-leiloes-se-retorno-for-adequado-diz-ceo/"
  },
  {
    "titulo": "Justiça livra União de pagar R$ 16 bilhões em ação sobre debêntures da Eletrobras",
    "data": "13/10/2025",
    "texto": "O Tribunal Regional Federal da 2ª Região (TRF2) livrou a União de pagar uma indenização de cerca de R$ 16 bilhões a um fundo de investimentos que alegava diferenças de remuneração em debêntures da Eletrobras. A União figurou na ação como assistente da empresa. A decisão, proferida na última terça-feira, 7, negou ação movida pelo fundo de investimentos Eagle Equity Funds. O fundo ainda pode recorrer. No processo ajuizado em 2013, o fundo alegava que não foi corretamente remunerado pelo empréstimo compulsório sobre energia elétrica realizado pela Eletrobras. A política de empréstimos foi instituída na década de 60 para financiar a expansão do setor elétrico, e os valores foram pagos pelos consumidores até 1993. A forma de devolução e a correção monetária, entre outros pontos, passaram a ser judicializados. A devolução aos contribuintes foi feita por meio da conversão dos valores em ações da Eletrobras, o que deu origem às debêntures questionadas neste caso. Para a 6ª Turma Especializada do TRF2, o suposto direito a diferenças na remuneração do fundo já prescreveu em 1997. “No caso em exame, as obrigações ao portador foram emitidas em 1972, com prazo de 20 anos, de modo que, contados esses 20 anos, chega-se ao ano de 1992, iniciando-se daí a contagem do prazo decadencial de 5 anos. Dessa forma, atinge-se o ano de 1997, ocasião em que se fixou o termo final para o ajuizamento da ação”, diz a decisão assinada pela juíza Sandra Meirim Chalu Barbosa de Campos. “Portanto, considerando que a demanda foi ajuizada somente em 3 de outubro de 2013, ou seja, após o decurso do prazo do resgate das obrigações ao portador, evidencia-se a decadência do direito ao crédito pleiteado”, completa. Estadão Conteúdo ",
    "url": "https://www.infomoney.com.br/business/justica-livra-uniao-de-pagar-r-16-bilhoes-em-acao-sobre-debentures-da-eletrobras/"
  },
  {
    "titulo": "Axia Energia, ex-Eletrobras (ELET3), registra prejuízo bilionário no 3º tri",
    "data": "05/11/2025",
    "texto": "A Axia Energia, ex-Eletrobras (ELET3), registrou prejuízo líquido de R$ 5,4 bilhões no terceiro trimestre, contra lucro de R$ 7,6 bilhões apontado em igual período de 2024. Pelo lucro líquido ajustado, a empresa teve resultado de R$ 2,17 bilhões, queda de 68% ante os R$ 6,8 bilhões apurados no terceiro trimestre do ano passado. A empresa anunciou o pagamento de R$ 4,3 bilhões em dividendos ao anunciar o resultado. Em carta a acionistas, a Axia Energia alega que a queda no lucro líquido ajustado veio após a geradora de energia elétrica atualizar o prejuízo do recalculo de indenização a ser pago a transmissoras brasileiras, o que atingiu o lucro da empresa em R$ 303 milhões no terceiro trimestre. Além disso, o investimento em capital da antiga Eletrobras aumentou 57% em relação ao mesmo período de 2024, chegando a R$ 2,7 bilhões. Dessa fatia, houve alta de 28% nos investimentos em linhas de transmissão da companhia. Conheça a nova plataforma do Valor para investidores.ACESSE GRATUITAMENTE Vale destacar que a geradora de energia arrematou quatro concessões da Aneel (Agência Nacional de Energia Elétrica), que preveem investimento de R$ 1,63 bilhão. Os lances vencedores \"reforçaram a competitividade e eficiência da Axia Energia\", comentou a empresa. No trimestre, a Axia Energia também registrou aumento de dívida líquida, que totalizou R$ 42,5 bilhões, variando R$ 3,6 bilhões na base anual. Em relação ao segundo trimestre, o débito saltou R$ 2,4 bilhões. Dividendos A Axia justificou que o pagamento de dividendos a acionistas veio por meio da reserva de capital alocável da companhia, após duas operações de venda e uma de aquisição realizadas no terceiro trimestre. A maior delas foi a venda de sua participação na estatal Eletronuclear para a J&F, dos irmãos Batista, por R$ 535 milhões. Mais do que a venda, o acordo com a J&F permite que a Axia Energia não assuma a garantia de subscrição de R$ 2,4 bilhões de debêntures, prevista no termo de conciliação firmado com o governo federal. A segunda venda foi para a Sabesp, que comprou a fatia da Axia Energia (ex-Eletrobras) na Emae. A operação de R$ 476,5 milhões inclui clausulas de pagamento a partir do cumprimento de determinadas metas da Emae. OValor Oneé a plataforma completa do Valor que reúne, em um só lugar, ferramentas de análise, painéis de fundos, cotações de ações, indicadores fundamentalistas, recomendações de analistas certificados, cursos e um consolidador de carteira inteligente.Com a credibilidade de quem é referência em economia e finanças no Brasil, o Valor One oferece uma versão gratuita e planos com recursos avançados para você investir melhor.Conheça agora o Valor One e comece a usar gratuitamente. Apostas para a Mega-Sena podem ser feitas até as 20h (horário de Brasília) do dia do sorteio Com juros ainda em dois dígitos, planejadores explicam como usar o 13º para reforçar a segurança, aproveitar a renda fixa e, se sobrar, partir para bolsa e fundos imobiliários O não pagamento do 13º salário é considerado uma infração, podendo resultar em multas de R$ 170,25 por empregado, e esse valor ainda pode dobrar em caso de reincidência Pagamento da 2ª parcela do 13º salário agora é feito com descontos de Imposto de Renda e de INSS Decisão de proibir uso da palavra \"banco\" do nome de fintechs atinge Nubank e foi tomada em conjunto com o CNM Vorcaro terá de usar tornozeleira eletrônica e não poderá sair de cidade onde mora; decisão vale para outros presos pela PF na operação Compliance Zero Conselho de administração quer aprovar nova distribuição de R$ 5,19 bilhões de reserva de lucro Índice imobiliário da bolsa brasileira lidera os ganhos no mês, com alta de 13%, em meio à Selic elevada Ações da Petrobras amargaram queda após lançamento de novo plano de negócios decepcionar mercado financeiro No mercado de títulos públicos, os papéis de curto prazo e os indexados à Selic continuam entre os favoritos dos investidores, dada a incerteza persistente",
    "url": "https://valorinveste.globo.com/mercados/renda-variavel/empresas/noticia/2025/11/05/axia-energia-ex-eletrobras-elet3-registra-prejuizo-bilionario-no-3o-tri.ghtml"
  },
  {
    "titulo": "Eletrobras tem prejuízo líquido de R$ 354 mi no 1º trimestre",
    "data": "14/05/2025",
    "texto": "A Eletrobras reportou prejuízo líquido de R$ 354 milhões no primeiro trimestre de 2025,revertendo o lucro líquido de R$ 331 milhões registrado em igual período de 2024. Segundo a companhia, o resultado foi impactado negativamente pela reversão de R$ 952 milhões na Companhia Hidro Elétrica do São Francisco (Chesf) em virtude de parte do valor reconhecido como \"remensuração regulatória\" em 2024 após Revisão Tarifária Periódica (RTP) de contratos de transmissão. Considerando o resultado líquido ajustado,o prejuízo é de R$ 81 milhões de janeiro a marçoante um lucro líquido ajustado de R$ 447 milhões no primeiro trimestre do ano passado. No primeiro trimestre do ano, o lucro antes de juros, impostos, depreciação e amortização (Ebitda, da sigla em inglês) somou R$ 4,318 bilhões, queda de 6,5% ante igual período de 2024.O Ebtida ajustado teve uma redução menor, de 2,5% anualmente, fechando em R$ 4,416 bilhões no trimestre. De janeiro a março, a receita operacional líquida da Eletrobras atingiu R$ 10, 414 bilhões, 19,5% superior à observada no primeiro trimestre de 2024. A receita operacional líquida regulatória para o mesmo período ficou em R$ 9,708 bilhões, valorização anual de 0,1%. A margem Ebitda alcançou 41,5%, redução de 11,5 pontos porcentuais (p.p.) na base anual, enquanto a margem Ebitda ajustada caiu 9,5 p.p., para 42,4%. A dívida líquida ajustada da Eletrobras encerrou março em R$ 39, 272 bilhões, montante 3,8% menor que o reportado de janeiro a março de 2024. A alavancagem, medida pela relação entre dívida líquida ajustada e Ebitda recorrente, se manteve em 1,5 vez no trimestre, ante 2,2 vezes em igual etapa do ano passado. © Cable News Network Brasil. Uma empresa NOVUS MÍDIA. Todos os direitos reservados.",
    "url": "https://www.cnnbrasil.com.br/economia/mercado/eletrobras-tem-prejuizo-liquido-de-r-354-mi-no-1o-trimestre/"
  },
  {
    "titulo": "Eletrobras reverte lucro e tem prejuízo de R$ 1,325 bilhão no 2º trimestre",
    "data": "07/08/2025",
    "texto": "A Eletrobras registrou prejuízo líquido de R$ 1,325 bilhão no segundo trimestre deste ano, revertendo lucro líquido de R$ 1,743 bilhão em relação ao reportado em igual período de 2024. Na comparação com o primeiro trimestre de 2025, ao aumento no prejuízo foi de 274,7%.Já o resultado ajustado foi de lucro de R$ 1,47 bilhão, alta de 43,3% em relação ao verificado no segundo trimestre de 2024. De janeiro a março, o resultado líquido ajustado resultou em prejuízo de R$ 80 milhões.Ainda no segundo trimestre, a Eletrobras apresentou um lucro antes de juros, impostos, depreciação e amortização (Ebitda, na sigla em inglês) de R$ 1,26 bilhão, diminuição de 71,6% frente ao observado em etapa equivalente de 2024. Na comparação com o primeiro trimestre deste ano, houve redução de 70,8%.Conteúdo UOL A Eletrobras registrou prejuízo líquido de R$ 1,325 bilhão no segundo trimestre deste ano, revertendo lucro líquido de R$ 1,743 bilhão em relação ao reportado em igual período de 2024. Na comparação com o primeiro trimestre de 2025, ao aumento no prejuízo foi de 274,7%. Já o resultado ajustado foi de lucro de R$ 1,47 bilhão, alta de 43,3% em relação ao verificado no segundo trimestre de 2024. De janeiro a março, o resultado líquido ajustado resultou em prejuízo de R$ 80 milhões. Ainda no segundo trimestre, a Eletrobras apresentou um lucro antes de juros, impostos, depreciação e amortização (Ebitda, na sigla em inglês) de R$ 1,26 bilhão, diminuição de 71,6% frente ao observado em etapa equivalente de 2024. Na comparação com o primeiro trimestre deste ano, houve redução de 70,8%. O Ebitda ajustado, por sua vez, ficou em R$ 5,15 bilhões, alta anual de 19,2%. Ante o trimestre imediatamente anterior, houve avanço de 16,6%. A Receita Operacional Líquida (ROL), por sua vez, ficou em R$ 10,2 bilhões no segundo trimestre, alta anual de 21,15%. Ante os três primeiros meses de 2025, houve redução foi de 2,1%. A dívida líquida ajustada da Eletrobras encerrou junho em R$ 40,12 bilhões, montante 2,2% maior que o reportado de janeiro a março deste ano. A alavancagem, medida pela relação entre dívida líquida ajustada e Ebitda ajustada, se manteve em 1,5 vez. Thais Bilenky Líderes do Congresso decidem retaliar o país Rico Vasconcelos A simplicidade e a genialidade de Drauzio Julián Fuks Engolidos pelas telas, condenados à inexistência Ruy Castro Perguntei à IA em que ruas Tom Jobim morou no Rio O autor da mensagem, e não o UOL, é o responsável pelo comentário. Leia asRegras de Uso do UOL. Banqueiro Daniel Vorcaro é solto após decisão da Justiça Diálogo gravado entre PMs apontou desvio de fuzil em ação com 122 mortos Lázaro Ramos fala sobre maus-tratos sofridos pela mãe: 'Muito difícil' Palmeirense que morreu em Lima era médico e morava no interior de São Paulo Maduro fala em patriotismo após Trump anunciar 'fechamento' do espaço aéreo Banqueiro Daniel Vorcaro é solto após decisão da Justiça Justiça determina avaliação de integridade das provas do caso Americanas Black Friday: tudo em promoção, menos sua liderança Pão de queijo do cemitério vira franquia de 8 lojas e fatura R$ 4,9 milhões Mega-Sena: Quanto R$ 27 milhões rendem todo mês na poupança e no Tesouro Câmara aprova doação de helicópteros antigos a Paraguai e Uruguai; conheça Justiça manda soltar Daniel Vorcaro e demais presos da Compliance Zero Bolsa Família de dezembro 2025: veja calendário completo com datas de depósito Aneel reduz bandeira da conta de luz de dezembro para amarela Amazon e Mercado Livre lideram queixas na Black Friday em SP: veja ranking Dólar tem queda de 0,31% e vai a R$ 5,335; Bovespa sobe 0,45% e fecha com 159.072 pontos Recall da Airbus não vai afetar voos no Brasil, dizem companhias Assine UOL Telefone 4003-6118 Capitais 0800 703 300 Demais localidades Baixe nossos apps 1996 - 2025 UOL - O melhor conteúdo. Todos os direitos reservados.Segurançaeprivacidade",
    "url": "https://economia.uol.com.br/noticias/estadao-conteudo/2025/08/07/eletrobras-reverte-lucro-e-tem-prejuizo-de-r-1325-bilhao-no-2-trimestre.htm"
  },
  {
    "titulo": "Ações da Eletrobras (ELET3) têm queda de mais de 3% após balanço",
    "data": "15/05/2025",
    "texto": "Os papéis da Eletrobras passam por um dia de reprecificação e estão entre as maiores quedas do Ibovespa na sessão. Analistas destacaram que a companhia apresentou um Ebitda ajustado abaixo das estimativas no primeiro trimestre e a empresa sofreu com a exposição às variações de preços nos submercados. No fechamento,as ações ordinárias (ON; ELET3) cederam 3,22%,cotadas aR$ 41,79,enquanto aspreferenciais (PN; ELET6)tiveramperdas de 3,13%,negociadas aR$ 46,14. Em relatório, os analistas Bruno Amorim, Guilherme Bosso e Guilherme Martins, do Goldman Sachs, escreveram que o lucro antes de juros, impostos, amortização e depreciação (Ebitda, na sigla em inglês) ajustado de R$ 5 bilhões ficou 19% abaixo das estimativas da casa, enquanto as receitas da companhia chegaram a R$ 9,7 bilhões, o que seria 2% aquém do esperado. Conheça a nova plataforma do Valor para investidores.ACESSE GRATUITAMENTE Os especialistas do banco ainda destacam que o resultado operacional da Eletrobras foi fraco, com a companhia sofrendo com sua exposição às variações de preço nos submercados, enquanto administrativamente a empresa manteve boa tendência de redução de dívida. A casa tem recomendação de compra para a elétrica, com preço-alvo de R$ 48 (ON) e R$ 53 (PNB). Os analistas doBTGPactual, por sua vez, afirmaram que os resultados foram “fracos” no primeiro trimestre, impactados pelas perdas decorrentes da diferença de preços nos submercados do mercado de energia à vista. Já do lado positivo, os profissionais do BTG afirmaram que a estrutura de custos e provisões da Eletrobras continuou a melhorar neste primeiro trimestre, apoiada por uma maior otimização de pessoal e de estrutura interna. O banco tem recomendação de compra para os papéis ordinários, com preço-alvo de R$ 58. OValor Oneé a plataforma completa do Valor que reúne, em um só lugar, ferramentas de análise, painéis de fundos, cotações de ações, indicadores fundamentalistas, recomendações de analistas certificados, cursos e um consolidador de carteira inteligente.Com a credibilidade de quem é referência em economia e finanças no Brasil, o Valor One oferece uma versão gratuita e planos com recursos avançados para você investir melhor.Conheça agora o Valor One e comece a usar gratuitamente. Apostas para a Mega-Sena podem ser feitas até as 20h (horário de Brasília) do dia do sorteio Com juros ainda em dois dígitos, planejadores explicam como usar o 13º para reforçar a segurança, aproveitar a renda fixa e, se sobrar, partir para bolsa e fundos imobiliários O não pagamento do 13º salário é considerado uma infração, podendo resultar em multas de R$ 170,25 por empregado, e esse valor ainda pode dobrar em caso de reincidência Pagamento da 2ª parcela do 13º salário agora é feito com descontos de Imposto de Renda e de INSS Decisão de proibir uso da palavra \"banco\" do nome de fintechs atinge Nubank e foi tomada em conjunto com o CNM Vorcaro terá de usar tornozeleira eletrônica e não poderá sair de cidade onde mora; decisão vale para outros presos pela PF na operação Compliance Zero Conselho de administração quer aprovar nova distribuição de R$ 5,19 bilhões de reserva de lucro Índice imobiliário da bolsa brasileira lidera os ganhos no mês, com alta de 13%, em meio à Selic elevada Ações da Petrobras amargaram queda após lançamento de novo plano de negócios decepcionar mercado financeiro No mercado de títulos públicos, os papéis de curto prazo e os indexados à Selic continuam entre os favoritos dos investidores, dada a incerteza persistente",
    "url": "https://valorinveste.globo.com/mercados/renda-variavel/empresas/noticia/2025/05/15/acoes-da-eletrobras-elet3-balanco-trimestre-resultados.ghtml"
  },
  {
    "titulo": "Veja Mercado",
    "data": "15/05/2025",
    "texto": "A geradora e transmissora de energia Eletrobras registrou prejuízo líquido de 354 milhões de reais no primeiro trimestre de 2025. A companhia privatizada em 2021 obteve lucro de 331 milhões de reais no mesmo período de 2024. Os números definitivamente não eram esperados pelo mercado e as ações da empresa caem 4% no pregão desta quinta-feira, 15. Os dados mais fracos foram justificados porreceitas menores no segmento de transmissão e por custos mais altos com energia comprada para revenda. “O grande motivo para tal desvio aconteceu devido a estratégia mais agressiva da empresa em vender energia acima da sua capacidade de geração em meio a um cenário com diferenciação de preços de submercado, fazendo com que a empresa acabasse por ter que comprar energia a um preço mais alto para honrar contratos e vendas assumidas no período”, escrevem os analistas da Genial Investimentos em relatório enviado a clientes. Apesar da queda nas ações, alguns analistas enxergam bons sinais advindos do balanço do primeiro trimestre. “Aredução nas exposições do balanço de energia foi um desenvolvimento significativo durante o trimestre, concentrando-se especialmente em 2025 e 2026. Também observamos uma diminuição favorável no empréstimo compulsório durante este período. Além disso, a empresa anunciou que concluiu a venda de várias usinas termelétricas para o grupo J&F por um preço de 2,9 bilhões de reais”, escreveram os analistas da XP em relatório. BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS BLACK DAS BLACKS Leia também no Abril Comunicações S.A., CNPJ 44.597.052/0001-62 - Todos os direitos reservados. Matéria exclusiva para assinantes.Faça seu login Este usuário não possui direito de acesso neste conteúdo. Para mudar de conta,faça seu login *Acesso ilimitado ao site e edições digitais de todos os títulos Abril, ao acervo completo de Veja e Quatro Rodas e todas as edições dos últimos 7 anos de Claudia, Superinteressante, VC S/A, Você RH e Veja Saúde, incluindo edições especiais e históricas no app.*Pagamento único anual de R$23,88, equivalente a R$1,99/mês.",
    "url": "https://veja.abril.com.br/coluna/radar-economico/a-privatizada-eletrobras-entra-no-vermelho-e-frustra-analistas/"
  },
  {
    "titulo": "Eletrobras tem prejuízo de R$ 479 milhões em trimestre posterior a privatização",
    "data": "14/03/2023",
    "texto": "A Eletrobras apresentou um prejuízo líquido de 479 milhões de reais no último trimestre de 2022, resultado bem inferior ao lucro líquido registrado no mesmo período de 2021, de 610 milhões de reais. A informação consta do documentoInforme aos Investidores 4T 2022, divulgado nesta terça-feira 14. De acordo com o relatório, houve impactos negativos dos seguintes fatores: O resultado anual foi de lucro líquido de quase 3,64 milhões de reais, cifra 36% inferior à obtida em 2021, no montante de 5,71 milhões de reais. Além dos motivos já mencionados, o documento cita a deflação no ano passado, que teria desencadeado uma redução de 1,67 milhão de reais nas receitas de transmissão. A privatização da Eletrobras foi concluída em junho de 2022. A criação da estatal foi proposta em 1954 pelo então presidente Getúlio Vargas. O projeto foi aprovado sete anos depois. Nas redes sociais, forças políticas que foram contrárias à operação anunciam um ato público pela reestatização da empresa na quarta-feira 15, às 9h, em frente ao prédio do Ministério de Minas e Energia, em Brasília. A manifestação é coordenada pelo Coletivo Nacional dos Eletricitários. O deputado federal Alencar Santana Braga (PT-SP), que também é favorável à reestatização, aproveitou o resultado negativo para ironizar: “Não era só privatizar?”, escreveu em sua rede social.  Victor OhanaRepórter do site de CartaCapital em Brasília Assine nossa newsletter e receba um boletim matinal exclusivo Depois de anos bicudos, voltamos a um Brasil minimamente normal. Este novo normal, contudo,segue repleto de incertezas. A ameaça bolsonarista persiste eos apetites do mercado e do Congressocontinuam a pressionar o governo. Lá fora, oavanço global da extrema-direitae a brutalidade em Gaza e na Ucrânia arriscam implodir os frágeis alicerces da governança mundial. CartaCapitalnão tem o apoio de bancos e fundações. Sobrevive, unicamente, da venda de anúncios e projetos edas contribuições de seus leitores. E seu apoio, leitor, é cada vez maisfundamental. Não deixe aCartaparar. Se você valoriza o bom jornalismo, nos ajude a seguir lutando.Assinea edição semanal da revista ou contribua com o quanto puder. Assine nossa newsletter e receba um boletim matinal exclusivo Desenvolvido porOKN Technology Agency",
    "url": "https://www.cartacapital.com.br/economia/eletrobras-tem-prejuizo-de-r-479-milhoes-em-trimestre-posterior-a-privatizacao/"
  },
  {
    "titulo": "Eletrobras reverte prejuízo e lucra de R$ 893 milhões no 4º trimestre",
    "data": "14/03/2024",
    "texto": "A Eletrobras (ELET3/ELET4) teve lucro líquido de R$ 893 milhões no quarto trimestre de 2023, revertendo prejuízo de R$ 479 milhões sofrido em igual período do ano anterior, segundo resultado divulgado nesta quinta-feira. O lucro antes de juros, impostos, depreciação e amortização (Ebitda) totalizou R$ 1,05 bilhão no período, baixa de 26% ano a ano. Calculado sob as métricas regulatórias, o Ebitda da empresa recorrente alcançou R$ 5,6 bilhões no trimestre, alta de 5%, devido às maiores receitas de transmissão e à redução das despesas operacionais. As maiores receitas no trimestre e um efeito de imposto de renda e contribuição social compensaram os impactos de um aumento da despesa financeira líquida e de provisões no lucro líquido do trimestre, conforme o balanço da Eletrobras. No acumulado do ano, a companhia de energia elétrica reportou um lucro de R$ 4,395 bilhões, 21% acima do de 2022, enquanto seu Ebtida cresceu 49%, para R$ 17 bilhões. Em relatório que acompanha o balanço, a Eletrobras afirmou que seu resultado operacional e financeiro de 2023 refletiu “a busca pela maior eficiência de custos e racionalização de processos”, o que possibilitou a retomada de sua capacidade de investimentos. No último trimestre de 2023, os investimentos da Eletrobras totalizaram R$ 4,63 bilhões, 190% acima do anotado um ano antes, em obras como as da linha de transmissão Manaus-Boa Vista e do parque eólico de Coxilha Negra. “Nossa disciplina financeira e de alocação de capital possibilitou a proposta de distribuição de dividendos no valor de 1,297 bilhão de reais referentes aos resultados de 2023”, acrescentou a Eletrobras. Entre suas áreas de negócio, a Eletrobras ressaltou os avanços na comercialização de energia, divisão que ganhou importância após o processo de privatização. A companhia elétrica encerrou 2023 com uma base de 469 clientes, sendo 393 no mercado livre de energia, um crescimento significativo em relação aos 249 clientes do ano anterior. Já em consumidores finais, a Eletrobras saiu de 46 no fim de 2022 para 269 no último trimestre de 2023. “Num cenário de melhora dos preços de energia, como o que se desenha atualmente, o impacto dessas iniciativas (em comercialização) deve ser ainda mais visível nos resultados”, disse a Eletrobras. A companhia também disse ver melhora de seus custos na “pessoal, material, serviços e outro” (PMSO), com efeitos iniciais dos dois programas de demissão voluntárias (PDVs) lançados. Em contingências, a Eletrobras apontou uma redução de 41% do estoque do empréstimo compulsório, o principal passivo de seu balanço, para R$ 17,2 bilhões, quando comparado aos R$ 24,3 bilhões do último trimestre de 2022. Em todo o ano de 2023, as provisões operacionais da Eletrobras apresentaram uma melhora de 68%, passando de R$ 6,928 bilhões em 2022 para R$ 2,196 bilhões. Escolhas do editorCarreiraDa MRV Ao Atlético: O Que Leva Rubens Menin a Apostar em um Novo NegócioEscolhas do editorDescubra Que Viagem Fazer em Cada Mês de 2026Escolhas do editorForbes Agro100 Recebe em São Paulo Empresas e Cooperativas Que Respondem por 16% do PIB do BrasilEscolhas do editorLista Forbes Empresas Mais Inovadoras do Brasil É Destaque da Nova Edição da RevistaCarreiraDe Festas Infantis Ao Mercado Pet: Como CEO da Petz Criou a Líder do Setor no BrasilCarreira4 Passos para Negociar um Aumento SalarialSiga o canal daForbes Moneyno WhatsApp e receba as principais notícias de economia e mercado financeiro.  © Forbes 2025. Todos os direitos reservados.",
    "url": "https://forbes.com.br/forbes-money/2024/03/eletrobras-reverte-prejuizo-e-lucra-de-r-893-milhoes-no-4o-trimestre/"
  }
]