[
  {
    "titulo": "Trabalhadores negros são menos de 1/3 do quadro da Petrobras, mostra estudo do Dieese",
    "data": "20/11/2025 12:46",
    "texto": "Em pleno Dia da Consciência Negra, estudo elaborado pelo Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), em parceria com a Federação Única dos Petroleiros (Fup) mostra que menos de um terço da força de trabalho da Petrobras é formada por empregados negros, e que a presença em cargos de chefia é ainda menor.\nEmbora esse porcentual tenha evoluído nos últimos dois anos, a representação de trabalhadores negros na estatal fica também abaixo da média nacional, revela o estudo.\nLevando em conta dados do segundo trimestre de 2025 da Pnad Contínua, do Instituto Brasileiro de Geografia e Estatística (IBGE), a população negra correspondia a 56,4% do total de brasileiros e 55,4% do total de trabalhadores ocupados no mercado de trabalho. No sistema Petrobras, a representação negra equivale apenas a 32,8% do total de trabalhadores da maior empresa do País.\nNo caso das gerências da empresa e funções gratificadas, a situação é ainda pior nos anos mais recentes, com recuo do espaço conquistado no início da década passada nos governos de Michel Temer e Jair Bolsonaro.\nEm 2010, 25,3% dos cargos de gerência nas empresas da Petrobras eram ocupados por negros; em 2018 caiu para o menor patamar, apenas 17,7%; e em 2022 estava em 21,9%. Embora tenha crescido em 2024, chegando a 23,8%, ainda está abaixo de 2010, destacou a Fup.\nSegundo o estudo, há poucas informações disponíveis sobre os trabalhadores negros na Petrobras. Os dados usados pelo Dieese e pela Fup têm como base no Balanço Social (não auditado) do Sistema Petrobras, que compreende, além da holding, as subsidiárias Transpetro, PBio, TermoBahia e TBG.\nO economista do Dieese, Cloviomar Cararine, observou que houve crescimento no número de trabalhadores negros na Petrobras de 2010 a 2015, chegando a 20.098 pessoas e representando 22,2% do total. Logo depois, inicia-se movimento de queda, para apenas 13.937 trabalhadores negros em 2022, no final do governo Bolsonaro. A partir de 2023 volta a subir, atingindo 16.155 trabalhadores em 2024, com alta de 15,9% na comparação com 2022.\n“A entrada de trabalhadores próprios na Petrobras acontece via concurso público. Como os negros têm menor acesso à formação escolar, acabam chegando em situação desfavorável na peneira dos concursos. Mesmo assim, a reduzida entrada de trabalhadores negros via concurso público na Petrobras, não explica a presença relativa ainda menor de negros nos cargos de gerência”, afirmou Cararine.\nO estudo mostra ainda que o processo de saída de trabalhadores da companhia, através dos programas de incentivo à demissão voluntária (PIDV) desde 2014, tem reduzido o número total de trabalhadores, mas como a saída de negros tem sido relativamente menor, sua participação no Sistema Petrobras tem aumentado.\n“As políticas de ação afirmativa implementadas desde 2003 aumentaram o acesso dos negros às universidades, mas ainda são minorias. Com maior contratação geral e contratação de negros pela Petrobras entre 2003 e 2014, é possível que muitos dos trabalhadores negros que entraram nesse período não estejam habilitados a aderir aos PIDVs, geralmente voltados a funcionários com idade acima de 55 anos e mais de 20 anos de trabalho na empresa”, conclui o estudo.",
    "url": "https://www.infomoney.com.br/brasil/trabalhadores-negros-sao-menos-de-1-3-do-quadro-da-petrobras-mostra-estudo-do-dieese/"
  },
  {
    "titulo": "Qual o saldo da temporada de resultados do 3T25? Veja destaques positivos e negativos",
    "data": "19/11/2025 08:55",
    "texto": "A temporada de resultados do terceiro trimestre de 2025 (3T25) no Brasil chegou ao fim. As expectativas eram de números no gerais vistos como “desafiadores” e sinais mais claros de desaceleração econômica em meio ao cenário de juros altos, com a Selic a 15% ao ano.\nMas essas expectativas se confirmaram?\nNão na visão da XP Investimentos que, em relatório de estratégia, destacou que os resultados da empresa que acompanha foram melhores do que o esperado. Além disso, os dados mostraram que esta foi a melhor temporada dos últimos 5 trimestres.\nEntre as empresas acompanhadas pela XP, 39% superaram estimativas de receita, 18% ficaram aquém e 43% vieram em linha. Já para o Ebitda, 35% superaram, 12% decepcionaram e 53% ficaram em linha.\nNo lucro líquido, 55% superaram, 23% ficaram abaixo e 22% em linha. (...)\n[trecho mantido — conteúdo longo preservado integralmente]\n\nPor setor, 9 dos 16 acompanhados pelo Safra mostraram crescimento do lucro ano a ano e nenhum reportou prejuízo.\n(...)\nSetorialmente, Serviços de Comunicação e Materiais tiveram as maiores revisões positivas de LPA desde o início da temporada, enquanto Energia e Consumo Básico registraram revisões negativas.",
    "url": "https://www.infomoney.com.br/mercados/qual-o-saldo-da-temporada-de-resultados-do-3t25-veja-destaques-positivos-e-negativos/"
  },
  {
    "titulo": "Petrobras vê sucesso exploratório em descoberta de petróleo e quer acelerar produção",
    "data": "17/11/2025 14:52",
    "texto": "A descoberta no bloco Sudoeste de Tartaruga Verde, no pós-sal na Bacia de Campos, anunciada nesta segunda-feira pela Petrobras, está sendo considerada um grande sucesso exploratório, e deverá ter sua produção acelerada com uso de plataformas já existentes para reduzir custos.\nAlém de óleo leve de excelente qualidade, a profundidade é favorável (734 metros), e será criado um grupo de trabalho para desenvolver o projeto via tie-back.\nA descoberta reforça os planos da atual gestão para revitalizar a Bacia de Campos, com meta de voltar a produzir cerca de 1 milhão de barris por dia.\nSegundo fontes, a descoberta demonstra a força exploratória da Petrobras e sua equipe especializada.",
    "url": "https://www.infomoney.com.br/mercados/petrobras-petr4-ve-sucesso-exploratorio-em-descoberta-de-petroleo-e-quer-acelerar-producao/"
  },
  {
    "titulo": "Petrobras (PETR4) faz nova descoberta de petróleo na Bacia de Campos",
    "data": "17/11/2025 10:00",
    "texto": "A Petrobras informou que identificou petróleo de excelente qualidade no pós-sal da Bacia de Campos, no bloco Sudoeste de Tartaruga Verde. O poço 4-BRSA-1403D-RJS está a 108 km da costa de Campos dos Goytacazes (RJ), em profundidade d’água de 734 metros.\nA perfuração já foi concluída e amostras seguirão para análise laboratorial para caracterização dos reservatórios e continuidade dos estudos da área.",
    "url": "https://www.infomoney.com.br/mercados/petrobras-petr4-faz-nova-descoberta-de-petroleo-na-bacia-de-campos/"
  },
  {
    "titulo": "Petrobras desembarca carga russa apreendida da Refit, apontam fontes e dados do porto",
    "data": "14/11/2025 18:54",
    "texto": "A Petrobras concluiu o desembarque de um navio com diesel russo apreendido da Refit, segundo dados da LSEG e fontes próximas. A estatal havia sido nomeada depositária da carga de cerca de 200 milhões de litros.\nEssa seria a primeira vez que a Petrobras lida com diesel russo desde a guerra da Ucrânia, embora o combustível não tenha sido importado por ela.\nO produto foi descarregado no terminal da Transpetro em São Sebastião (SP). A Refit havia sido alvo de operações da ANP por suspeita de importação irregular.\nOutros navios com cargas apreendidas também serão desembarcados pela Petrobras nas próximas semanas.",
    "url": "https://www.infomoney.com.br/business/petrobras-desembarca-carga-russa-apreendida-da-refit-apontam-fontes-e-dados-do-porto/"
  },
  {
    "titulo": "Hapvida, Vale, Petrobras, Cemig, JBS e mais ações para acompanhar hoje",
    "data": "14/11/2025 08:06",
    "texto": "O radar corporativo desta sexta-feira traz resultados de várias empresas de peso. A Petrobras informa que seu Plano de Negócios 2026–2030 ainda está em avaliação.\nA Vale estima provisão de US$ 500 milhões por rejeitos da barragem de Fundão. A Hapvida anuncia recompras após forte queda. Diversas empresas divulgaram lucros, receitas e Ebitdas com surpresas positivas e negativas.\nNo caso da Petrobras, o foco segue no plano estratégico, investimentos e política de dividendos.",
    "url": "https://www.infomoney.com.br/mercados/hapvida-vale-petrobras-cemig-jbs-e-mais-acoes-para-acompanhar-hoje/"
  },

  {
    "titulo": "Petrobras informa que Plano de Negócios 2026-2030 ainda está em avaliação",
    "data": "13/11/2025 18:13",
    "texto": "A Petrobras informou que o Plano de Negócios 2026–2030 ainda está em elaboração, negando valores especulados pela mídia. O Conselho irá avaliar o documento em 27/11/2025.\nO mercado espera cortes nos investimentos por causa do petróleo mais barato. Analistas estimam reduções entre US$ 5 e US$ 12 bilhões, mas nada está decidido.",
    "url": "https://www.infomoney.com.br/mercados/petrobras-informa-que-plano-de-negocios-2026-2030-ainda-esta-em-avaliacao/"
  },
  {
    "titulo": "Petrobras avalia reduzir investimentos a US$ 106 bi no plano de negócios 2026-2030",
    "data": "13/11/2025 16:35",
    "texto": "A Petrobras avalia reduzir investimentos para US$ 106 bilhões no próximo plano estratégico, refletindo quedas no preço do petróleo. O plano ainda será votado pelo Conselho.\nO corte representaria queda de 4,5% em relação ao plano anterior. Há pressão política por investimentos, mas analistas veem espaço para moderação.\nA projeção de Brent para 2026–2030 está entre US$ 60 e US$ 65.",
    "url": "https://www.infomoney.com.br/mercados/petrobras-avalia-reduzir-investimentos-a-us-106-bi-no-plano-de-negocios-2026-2030/"
  },
  {
    "titulo": "PETR4 vai subir mais? O que o mercado projeta para as ações da Petrobras após o 3T",
    "data": "10/11/2025 15:38",
    "texto": "Após forte oscilação, analistas comentam perspectivas para PETR3 e PETR4 com base na teleconferência do 3T25. A companhia acelerou investimentos e mantém discurso de cautela quanto a dividendos.\nMorgan Stanley, Itaú BBA, Bradesco BBI, XP e BTG Pactual mantêm visão positiva, com recomendações de compra e targets entre R$ 37 e R$ 44.\nJá BofA, BB Investimentos e Genial mantêm recomendação neutra, citando incertezas do petróleo e necessidade de disciplina de capital.",
    "url": "https://www.infomoney.com.br/mercados/petr4-vai-subir-mais-o-que-o-mercado-projeta-para-as-acoes-da-petrobras-apos-resultados-3t25/"
  },
  {
    "titulo": "Petrobras (PETR4) tem lucro de US$ 6,02 bilhões no 3º trimestre, alta anual de 2,7%",
    "data": "06/11/2025 19:26",
    "texto": "A Petrobras registrou lucro líquido de US$ 6,02 bi no 3T25, alta anual de 2,7%. A receita ficou em US$ 23,5 bi. O Ebitda ajustado foi de US$ 11,7 bi, com aumento anual de 2,2%.\nA produção atingiu recordes impulsionada pelo FPSO Almirante Tamandaré. Exportações chegaram a 814 mil bpd.\nInvestimentos subiram 28,6% em relação ao ano anterior, totalizando US$ 14 bi no período.",
    "url": "https://www.infomoney.com.br/mercados/petrobras-petr4-resultados-terceiro-trimestre-2025/"
  },
  {
    "titulo": "Petrobras (PETR4) divulga balanço nesta quinta: vale comprar agora?",
    "data": "06/11/2025 06:09",
    "texto": "A Petrobras divulgará seus resultados do 3T25 e o mercado observa expectativas sobre dividendos, política de preços e eficiência operacional.\nPETR4 encontra-se em movimento lateral, com suportes em R$ 29,31 e resistências em R$ 31,45 / R$ 32,80. Rompimentos definirão força compradora ou movimento de queda.\nNo médio prazo, tendência neutra até rompimento dos R$ 32,80.",
    "url": "https://www.infomoney.com.br/mercados/petrobras-petr4-divulga-balanco-nesta-quinta-vale-comprar-agora/"
  },
  {
    "titulo": "Petrobras: BBI vê alta de 57% em dólar para PETR4 com mudança de governo",
    "data": "24/09/2025 15:38",
    "texto": "O BBI projeta alta potencial de 57% nos ADRs da Petrobras em caso de mudança de política em 2026. Em cenário de continuidade, espera queda de 21%.\nDividendos seriam sustentáveis entre 9% e 12% conforme cenário político. Mudanças em 2026 podem atrair capital antecipadamente.\nRecomendação permanece equivalente à compra.",
    "url": "https://www.infomoney.com.br/mercados/petrobras-bbi-ve-alta-de-57-em-dolar-para-petr4-com-mudanca-de-governo/"
  },
  {
    "titulo": "O que o novo investimento da Petrobras (PETR4) na África revela sobre seu futuro",
    "data": "15/09/2025 14:13",
    "texto": "A Petrobras adquiriu 27,5% do Bloco 4 em São Tomé e Príncipe, juntando-se à Shell, Galp e ANP-STP. O movimento reforça diversificação e novas fronteiras exploratórias.\nAnalistas veem a aquisição como estratégica, porém pequena. A Genial considera o movimento 'agridoce', destacando que o pré-sal deve declinar após 2030.\nImpacto no curto prazo é limitado, mas importante para planejamento de longo prazo.",
    "url": "https://www.infomoney.com.br/mercados/o-que-o-novo-investimento-da-petrobras-petr4-na-africa-revela-sobre-seu-futuro/"
  },
  {
    "titulo": "Petrobras é a ação mais desinvestida por fundos americanos no 2º tri",
    "data": "15/08/2025 08:58",
    "texto": "Fundos dos EUA reduziram agressivamente posições em PETR4 e PETR3 no 2T25. Foram vendidas 36,47 milhões de ações.\nMotivos incluem fluxo de caixa livre baixo, aumento de capex e menor probabilidade de dividendos extraordinários.\nNubank, por outro lado, teve forte aumento de posições.",
    "url": "https://www.infomoney.com.br/onde-investir/petrobras-e-a-acao-mais-desinvestida-por-fundos-americanos-no-2o-tri/"
  }
]
